brew "ack"
brew "autojump"
brew "git"
brew "gh"
brew "rbenv"
# brew "mysql@5.7"
brew "nvm"
brew "node"
brew "openssl"
# brew "python"
# brew "postgresql"
brew "redis"
brew "ruby-build"
brew "ssh-copy-id"
brew "tig"
brew "wget"
brew "yarn"
brew "zsh"

cask "chromedrive"
cask "diffmerge"
cask "google-chrome"
cask "iterm"
cask "sogouinput"
cask "visual-studio-code"
